[
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-mind-map",
  "oz-image-plugin",
  "obsidian-admonition",
  "obsidian-outliner",
  "mx-bili-plugin",
  "media-extended",
  "metaedit",
  "obsidian-dynamic-toc",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "note-refactor-obsidian",
  "tag-wrangler",
  "quickadd",
  "ProxyGithub",
  "obsidian-pandoc",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-minimal-settings",
  "obsidian-jupyter",
  "obsidian-image-caption",
  "obsidian-tagfolder",
  "folder-note-plugin",
  "convert-url-to-iframe",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "obsidian-query-language",
  "periodic-notes",
  "find-unlinked-files",
  "recent-files-obsidian",
  "open-vscode"
]